// Задача 1: Попросить пользователя ввести имя и вывести alert с сообщением “Здравствуйте, {имя}!!! Мы рады видеть вас”. Где вместо {имя} будет введенное имя.

// prompt () для получения данных от пользователя
// parseInt () переводит строковые данные в числовые
// * умножение
// alert() чтобы вывести результат

// Как будем решать:
// Получить имя

// вывести сообщение

// получили имя от пользователя
var nameString = prompt("Enter name");

// выведение результата
alert("Hello, " + nameString + " !!! We are glad to see you.");
